{
  "vocab": {
    "0": "\n",
    "1": " ",
    "2": "!",
    "3": "\"",
    "4": "#",
    "5": "$",
    "6": "%",
    "7": "&",
    "8": "'",
    "9": "(",
    "10": ")",
    "11": "*",
    "12": "+",
    "13": ",",
    "14": "-",
    "15": ".",
    "16": "/",
    "17": "0",
    "18": "1",
    "19": "2",
    "20": "3",
    "21": "4",
    "22": "5",
    "23": "6",
    "24": "7",
    "25": "8",
    "26": "9",
    "27": ":",
    "28": "?",
    "29": "@",
    "30": "A",
    "31": "B",
    "32": "C",
    "33": "D",
    "34": "E",
    "35": "F",
    "36": "G",
    "37": "H",
    "38": "I",
    "39": "J",
    "40": "K",
    "41": "L",
    "42": "M",
    "43": "N",
    "44": "O",
    "45": "P",
    "46": "Q",
    "47": "R",
    "48": "S",
    "49": "T",
    "50": "U",
    "51": "V",
    "52": "W",
    "53": "X",
    "54": "Y",
    "55": "Z",
    "56": "[",
    "57": "\\",
    "58": "]",
    "59": "_",
    "60": "`",
    "61": "a",
    "62": "b",
    "63": "c",
    "64": "d",
    "65": "e",
    "66": "f",
    "67": "g",
    "68": "h",
    "69": "i",
    "70": "j",
    "71": "k",
    "72": "l",
    "73": "m",
    "74": "n",
    "75": "o",
    "76": "p",
    "77": "q",
    "78": "r",
    "79": "s",
    "80": "t",
    "81": "u",
    "82": "v",
    "83": "w",
    "84": "x",
    "85": "y",
    "86": "z",
    "87": "|",
    "88": "~",
    "89": " ",
    "90": "­",
    "91": "°",
    "92": "»",
    "93": "¼",
    "94": "½",
    "95": "À",
    "96": "Á",
    "97": "Ç",
    "98": "Õ",
    "99": "à",
    "100": "ì",
    "101": "ï",
    "102": "ó",
    "103": "ʰ",
    "104": "Χ",
    "105": "Ψ",
    "106": "॥",
    "107": "ಂ",
    "108": "ಃ",
    "109": "ಅ",
    "110": "ಆ",
    "111": "ಇ",
    "112": "ಈ",
    "113": "ಉ",
    "114": "ಊ",
    "115": "ಋ",
    "116": "ಎ",
    "117": "ಏ",
    "118": "ಐ",
    "119": "ಒ",
    "120": "ಓ",
    "121": "ಔ",
    "122": "ಕ",
    "123": "ಖ",
    "124": "ಗ",
    "125": "ಘ",
    "126": "ಚ",
    "127": "ಛ",
    "128": "ಜ",
    "129": "ಝ",
    "130": "ಞ",
    "131": "ಟ",
    "132": "ಠ",
    "133": "ಡ",
    "134": "ಢ",
    "135": "ಣ",
    "136": "ತ",
    "137": "ಥ",
    "138": "ದ",
    "139": "ಧ",
    "140": "ನ",
    "141": "ಪ",
    "142": "ಫ",
    "143": "ಬ",
    "144": "ಭ",
    "145": "ಮ",
    "146": "ಯ",
    "147": "ರ",
    "148": "ಲ",
    "149": "ಳ",
    "150": "ವ",
    "151": "ಶ",
    "152": "ಷ",
    "153": "ಸ",
    "154": "ಹ",
    "155": "಼",
    "156": "ಾ",
    "157": "ಿ",
    "158": "ೀ",
    "159": "ು",
    "160": "ೂ",
    "161": "ೃ",
    "162": "ೆ",
    "163": "ೇ",
    "164": "ೈ",
    "165": "ೊ",
    "166": "ೋ",
    "167": "ೌ",
    "168": "್",
    "169": "ೕ",
    "170": "ೖ",
    "171": "೦",
    "172": "೧",
    "173": "೨",
    "174": "೩",
    "175": "೪",
    "176": "೫",
    "177": "೬",
    "178": "೭",
    "179": "​",
    "180": "‌",
    "181": "‍",
    "182": "‏",
    "183": "–",
    "184": "—",
    "185": "‘",
    "186": "’",
    "187": "“",
    "188": "”",
    "189": "…",
    "190": "⁠",
    "191": "₹",
    "192": "▪",
    "193": "►",
    "194": "♦",
    "195": "ು ",
    "196": "\n\n",
    "197": ".\n\n",
    "198": "ೆ ",
    "199": "ಿ ",
    "200": "ಲ್",
    "201": "ತ್",
    "202": "ಿದ",
    "203": "ನ್",
    "204": "ಾರ",
    "205": "ಲ್ಲ",
    "206": "ಾಗ",
    "207": "ಂದ",
    "208": "್ರ",
    "209": "ತ್ತ",
    "210": "ನ್ನ",
    "211": "ಿಸ",
    "212": "ಕ್",
    "213": "ಗಳ",
    "214": "ಸ್",
    "215": "ರ್",
    "216": " ಮ",
    "217": "ೆ.\n\n",
    "218": "್ಯ",
    "219": "್ದ",
    "220": " ಸ",
    "221": "ನ್ನು ",
    "222": " ಕ",
    "223": "ರು",
    "224": "ಗೆ ",
    "225": "ಿಯ",
    "226": "ೆಯ",
    "227": " ಪ",
    "228": "ಲ್ಲಿ ",
    "229": "ಿದ್ದ",
    "230": " ಅ",
    "231": " ನ",
    "232": "ವಿ",
    "233": "ಿಕ",
    "234": "ವರ",
    "235": "್ಟ",
    "236": " ಬ",
    "237": " ಹ",
    "238": "ಮಾ",
    "239": "ುವ",
    "240": "ುತ್ತ",
    "241": "ುದ",
    "242": "ಕ್ಕ",
    "243": "ರಿ",
    "244": "ು.\n\n",
    "245": ", ",
    "246": "ಾನ",
    "247": "ಂಡ",
    "248": "ನಿ",
    "249": "ಿದೆ.\n\n",
    "250": "ಂತ",
    "251": "ಂದು ",
    "252": "ರಾ",
    "253": "ಇದ",
    "254": "ವಾ",
    "255": "ವಾಗ",
    "256": "ಪ್ರ",
    "257": " ಆ",
    "258": "ಕ್ಷ",
    "259": "ಾವ",
    "260": "ಾಯ",
    "261": "ತ್ತು ",
    "262": "ಿತ",
    "263": " ಎ",
    "264": "ರು ",
    "265": "ತ್ರ",
    "266": "ಿನ",
    "267": " ಪ್ರ",
    "268": "ರು.\n\n",
    "269": "ಿದ್ದಾರ",
    "270": "ಿಗೆ ",
    "271": "ಮ್",
    "272": "ಟ್ಟ",
    "273": "ದಲ್ಲಿ ",
    "274": "ಿಲ್ಲ",
    "275": "ಂಬ",
    "276": "ಂಗ",
    "277": " ತ",
    "278": "ದರ",
    "279": "ಷ್ಟ",
    "280": " ದ",
    "281": " ವ",
    "282": "ಗಳು ",
    "283": "ಕ್ಕೆ ",
    "284": " ವಿ",
    "285": "?\n\n",
    "286": "ಿರು",
    "287": "ಾಡ",
    "288": "ೇಕ",
    "289": "ಿದ್ದಾರೆ.\n\n",
    "290": "ಕಾರ",
    "291": "ಟ್",
    "292": "ಿಂದ",
    "293": "ಮ್ಮ",
    "294": "ಾದ",
    "295": "ತಿ",
    "296": "ಾಲ",
    "297": "ಾರ್",
    "298": "ಮಾಡ",
    "299": "ೇಳ",
    "300": " ಗ",
    "301": "ಲಾಗ",
    "302": "ಬ್",
    "303": "ಲು ",
    "304": "ವು ",
    "305": "ಗಳನ್ನು ",
    "306": " ಇ",
    "307": "ೇಶ",
    "308": " ಜ",
    "309": "ಾಗಿ ",
    "310": "ಚ್",
    "311": "ಳ್",
    "312": "ಿವ",
    "313": "ವನ್ನು ",
    "314": " ರ",
    "315": "ಳ್ಳ",
    "316": "ವರು ",
    "317": "ಪ್",
    "318": "ೊಂಡ",
    "319": "ೆದ",
    "320": "ಸ್ಥ",
    "321": "ಿರುವ",
    "322": "ನೀ",
    "323": "ಬೇಕ",
    "324": "ಕರ",
    "325": "ಿಸಿದ",
    "326": "ುವುದ",
    "327": "ಿಲ್ಲ.\n\n",
    "328": " ಮತ್ತು ",
    "329": "ಮತ್ತು ",
    "330": "ೆಲ",
    "331": "ಮು",
    "332": "ಚ್ಚ",
    "333": "ಕಾ",
    "334": "ೆಗೆ ",
    "335": "ೆ\n\n",
    "336": "ಧ್ಯ",
    "337": "ುಕ",
    "338": "ಡ್",
    "339": "ನು ",
    "340": " ಮಾಡ",
    "341": "ಆದರ",
    "342": " ಯ",
    "343": "ಿಗ",
    "344": " ಚ",
    "345": "ತ್ಯ",
    "346": "ೆ ಎ",
    "347": " ಶ",
    "348": "ನಾ",
    "349": "ಿರ",
    "350": " ಭ",
    "351": "ರಾಜ",
    "352": "ವಾಗಿ ",
    "353": "ಶ್",
    "354": "್ಯಾ",
    "355": "ಬಿ",
    "356": "ಇದು ",
    "357": "ಸಾ",
    "358": " ನಿ",
    "359": "್ಧ",
    "360": "ಗ್",
    "361": "ೋಗ",
    "362": "ಬ್ಬ",
    "363": "ರಿಸ",
    "364": "ಿತ್ತ",
    "365": "ಬಹ",
    "366": "ೊ",
    "367": "ನು",
    "368": "ಡಿ",
    "369": "ೇವ",
    "370": "ಲೀ",
    "371": "ಾರತ",
    "372": " ಉ",
    "373": "ಹೇಳ",
    "374": "ೆಗ",
    "375": "ತಿ ",
    "376": "ೆಚ್ಚ",
    "377": "ುತ್ತದ",
    "378": "ಪಡ",
    "379": "ಂಧ",
    "380": "ೊಂದ",
    "381": "ಅದ",
    "382": "ೊಳ್ಳ",
    "383": "ೆಯಲ್ಲಿ ",
    "384": "ನಾವ",
    "385": "ನೆ ",
    "386": "ೀಯ",
    "387": " ಮು",
    "388": "ಲಿ",
    "389": " ಸ್",
    "390": "ಸ್ತ",
    "391": "ೆಗಳ",
    "392": "ಆದರೆ ",
    "393": "ಯಾ",
    "394": "ಾಗೂ",
    "395": "ೆಸ",
    "396": "ಕ್ರ",
    "397": " ಒ",
    "398": " ಸಂ",
    "399": " ಕಾರ",
    "400": "ಂಗ್",
    "401": "ತಿಯ",
    "402": "ನಡ",
    "403": "ದೇಶ",
    "404": "ಸಂ",
    "405": "ೆಯನ್ನು ",
    "406": "ಜೆ",
    "407": "ಅವರ",
    "408": "ಳಿಸ",
    "409": "ಸಿ",
    "410": "ಅವ",
    "411": "\"\"",
    "412": "ಲ್ಲ.\n\n",
    "413": "ಿತ್ತು.\n\n",
    "414": "ೊಲೀ",
    "415": "ಪ್ಪ",
    "416": "ವಾದ",
    "417": " ಕು",
    "418": "ರಿಂದ",
    "419": "ೇ",
    "420": "ೇರ",
    "421": "ಾನು ",
    "422": "ನ್ಯ",
    "423": "ಸು",
    "424": "ಜನ",
    "425": "ಿದ್ದರು.\n\n",
    "426": "ತನ",
    "427": "ಧಾನ",
    "428": " ಸಿ",
    "429": "ೇಲ",
    "430": "ನೀಡ",
    "431": " ಸಾ",
    "432": "ೂಡ",
    "433": "ಗ್ಗೆ ",
    "434": "ದ್ದ",
    "435": " ಎಂದು ",
    "436": "ಲಾ",
    "437": "ೆಸ್",
    "438": "ು\n\n",
    "439": "ರೂ",
    "440": "ದಲ್ಲ",
    "441": "ಂದ್ರ",
    "442": "ೂಲ",
    "443": "ವೇ",
    "444": "ರೋ",
    "445": "ಂತೆ ",
    "446": "ದ್ಧ",
    "447": "ಬಹುದ",
    "448": "ಿಗಳ",
    "449": "ಣ್",
    "450": "ಜ್",
    "451": "ೆ ಎಂದು ",
    "452": "ಾಕ",
    "453": "ು ಹ",
    "454": "ೆರ",
    "455": " ಲ",
    "456": "ಅವರು ",
    "457": " 1",
    "458": "ೇನ",
    "459": " ಮಾ",
    "460": "ಚಿ",
    "461": "ತೆ ",
    "462": " ಬಗ್ಗೆ ",
    "463": "ಜೆಪ",
    "464": "ಭಾರತ",
    "465": "ಿಸುತ್ತ",
    "466": "ಖ್ಯ",
    "467": "ು,",
    "468": "ೆ,",
    "469": "ುತ್ತದೆ.\n\n",
    "470": "ಂತರ",
    "471": "ತರ",
    "472": "ುಗ",
    "473": " ನೀ",
    "474": "ಲಾಗಿದೆ.\n\n",
    "475": "ಕರಣ",
    "476": "ೆಹ",
    "477": "ೊರ",
    "478": "ಿಕೊಂಡ",
    "479": "ಗಳಲ್ಲಿ ",
    "480": " ಸಮ",
    "481": "ಯಾವ",
    "482": "ು, ",
    "483": "ೆ, ",
    "484": "ಟಿ ",
    "485": "ಮನ",
    "486": "ಕು",
    "487": "ೋದ",
    "488": "ಯಾರ",
    "489": " ಟ",
    "490": "ಮಾನ",
    "491": "ದಿಂದ",
    "492": "ೂರ್",
    "493": "ಿಸಿ ",
    "494": "ಸ್ಪ",
    "495": "ರಿಗೆ ",
    "496": "ಹಿ",
    "497": "ಷ್ಟು ",
    "498": "ವನ",
    "499": " ಬಿ",
    "500": "ರ್ಕಾರ",
    "501": "00",
    "502": "ನ್ನೂ",
    "503": "ರ್ಥ",
    "504": "ಿತು.\n\n",
    "505": "ಂತ್ರ",
    "506": " ಅವರ",
    "507": "ನಾನು ",
    "508": "ಣೆ ",
    "509": " ಫ",
    "510": " ಈ",
    "511": "ಿ.\n\n",
    "512": "ೆಯಾಗ",
    "513": "ಿವೆ.\n\n",
    "514": "ಲೇ",
    "515": "ುರ",
    "516": "ರಾಜ್ಯ",
    "517": " ನಡ",
    "518": "ಿಸುವ",
    "519": "ಬೆ",
    "520": "ನ್‌",
    "521": "ರುವ",
    "522": "ಂಗ್ರ",
    "523": "ಕ್ತ",
    "524": "ಕೆಲ",
    "525": "ಿಸ್",
    "526": "ಧಿಕ",
    "527": "ಧ್ಯಕ್ಷ",
    "528": "ೊಲೀಸ",
    "529": "ಾಳ",
    "530": "ರೆ ",
    "531": "್ರಾ",
    "532": "ಸ್‌",
    "533": "ದ್ಯ",
    "534": "ಂಭ",
    "535": "ಂಟ",
    "536": "ಿಸಿದರು.\n\n",
    "537": "ಿ ಸ",
    "538": "ಷ್",
    "539": "ಕೊ",
    "540": "ರ್‌",
    "541": "ಕೆ",
    "542": "ತಾ",
    "543": " ಮೇಲ",
    "544": "ನೇ",
    "545": "ೇಂದ್ರ",
    "546": "ಎಲ್ಲ",
    "547": " ಹಾಗೂ",
    "548": "ನಾವು ",
    "549": "ಗು",
    "550": "ಸ್ಯ",
    "551": "ಿಯಾ",
    "552": "ಂಕ",
    "553": "ರಡ",
    "554": "ಚಾರ",
    "555": " ಸ್ಥ",
    "556": ". ",
    "557": "ವಹ",
    "558": "ನೋ",
    "559": "ಾಸ",
    "560": "ುಗಳ",
    "561": "ದಲ",
    "562": "ನಲ್ಲಿ ",
    "563": "ಮಿ",
    "564": "ಾಖ",
    "565": "ಎಂದು ",
    "566": "ಿದರು.\n\n",
    "567": "ಬೇಕು.\n\n",
    "568": "ಮಾರ",
    "569": "ಕ್ಷಣ",
    "570": "ಣ್ಣ",
    "571": "ಿಕೊಳ್ಳ",
    "572": "ಿಯಾಗ",
    "573": "ಂಗ್ರೆಸ್",
    "574": "ಿಯನ್ನು ",
    "575": "ೂರ",
    "576": "ೂರು ",
    "577": "ಲ್‌",
    "578": "ಂಚ",
    "579": "ು?\n\n",
    "580": "ಿ,",
    "581": "ವರ್",
    "582": "ಿ ಹ",
    "583": "ಿಯಲ್ಲಿ ",
    "584": " ನಿರ್",
    "585": "ನಿರ್",
    "586": "ೆದುಕ",
    "587": "ಯ್",
    "588": " ಆಗ",
    "589": "ದೇ",
    "590": "ಬ್ಬ್",
    "591": "ಾಣ",
    "592": " ವ್ಯ",
    "593": "ಬಿಜೆಪ",
    "594": "ೆ?\n\n",
    "595": "ುಂಬ",
    "596": "ಒಂದು ",
    "597": "ಂಪ",
    "598": " ಕ್ರ",
    "599": "ೆ ಮಾಡ",
    "600": "ಿ, ",
    "601": "ಆಗ",
    "602": "ಲಿಲ್ಲ.\n\n",
    "603": "ಿಸಲು ",
    "604": "ುದೇ",
    "605": " ಕೋ",
    "606": "ಪಾ",
    "607": "ನಮ್ಮ",
    "608": "ರಿತ",
    "609": "ರಣ",
    "610": "ೆಲ್ಲ",
    "611": "ಹೆಚ್ಚ",
    "612": "ಡ್ಡ",
    "613": "ಬಂದ",
    "614": "ಕರ್",
    "615": "ರೀ",
    "616": " ಇದ",
    "617": "ಾರಿ ",
    "618": " ಕಾರ್ಯ",
    "619": " ಮೂಲ",
    "620": "ಿದ್ಯ",
    "621": "ೆಗಳನ್ನು ",
    "622": "ರುತ್ತ",
    "623": "ಸಹ",
    "624": "ಗೊಂಡ",
    "625": " ಡ",
    "626": "ಿಗಳು ",
    "627": " ಅವ",
    "628": "ಾಪ",
    "629": "ಂಜ",
    "630": ": ",
    "631": "ುವುದು ",
    "632": "ಿಯೂ",
    "633": "ಮಗೆ ",
    "634": "ೊಂದಿಗೆ ",
    "635": "!\n\n",
    "636": "ಟಿ",
    "637": "ಳಿದ",
    "638": "ಿದೆ\n\n",
    "639": "ಹಾರ",
    "640": "ಾರ್ಥ",
    "641": "ಘಟ",
    "642": "ಪರಿ",
    "643": "ಫ್",
    "644": "ವಾಗಿದೆ.\n\n",
    "645": "20",
    "646": "ಉತ್ತ",
    "647": "ಹು",
    "648": "\"\n\n",
    "649": " ಚಿ",
    "650": "ಂಬಂಧ",
    "651": " ಖ",
    "652": "ಿಸಲಾಗ",
    "653": "ಪಟ್ಟ",
    "654": " ಕೆಲ",
    "655": "ರುದ್ಧ",
    "656": "ಿ ಅ",
    "657": "ಮೀ",
    "658": "ೆಗಳು ",
    "659": " ಅಭ",
    "660": " ಬಳ",
    "661": " ಏ",
    "662": " ಮೇಲೆ ",
    "663": " ರಾ",
    "664": " ಜನ",
    "665": "ಥವಾ",
    "666": ":\n\n",
    "667": "ೊಲೀಸರು ",
    "668": "ೀರ್",
    "669": " ಕೊ",
    "670": "ಷ್ಟ್ರ",
    "671": "ತ್ವ",
    "672": "ಬೇ",
    "673": "ಮಾರ್",
    "674": " ಭಾರತ",
    "675": "ಾರೆ.\n\n",
    "676": "ೋ",
    "677": "ಪೂರ್",
    "678": "ನಿಮ್ಮ",
    "679": "ಿಕೆ ",
    "680": " ಹೇಳ",
    "681": "ಾಯಕ",
    "682": "ಕ್ಕಳ",
    "683": "ಶಿ",
    "684": "ಸಮ",
    "685": "ಲಿ ",
    "686": "ಟ್‌",
    "687": "ಪು",
    "688": "ವೆ",
    "689": "ಮುಂದ",
    "690": "ಶ್ರ",
    "691": "ಸರ",
    "692": "ದು",
    "693": "ಂಶ",
    "694": "ಾಮ",
    "695": "ನಡೆಸ",
    "696": "ುತ್ತಿದೆ.\n\n",
    "697": "ಸಾಧ್ಯ",
    "698": "ಷಯ",
    "699": "ಯೋ",
    "700": " ಹೆಚ್ಚ",
    "701": "ದೆ ",
    "702": "ಿ\n\n",
    "703": "ಹಿತ",
    "704": " ಸು",
    "705": "ೊಸ",
    "706": "ಭಾಗ",
    "707": "ಿ ಮ",
    "708": "ಿಸಿದ್ದಾರೆ.\n\n",
    "709": " ಮೊ",
    "710": "ಎಸ್",
    "711": "ಲೂ",
    "712": "ಕೋ",
    "713": "ಗೊ",
    "714": "ಗಳಿಗೆ ",
    "715": "ಂದರು.\n\n",
    "716": "ಡಿಯ",
    "717": "ಟ್ರ",
    "718": "ಕೆ ",
    "719": "ಡುಗ",
    "720": " ಪು",
    "721": " ಸಹ",
    "722": "ವೂ",
    "723": "ಂಗಳ",
    "724": "ಕ್ಕಾಗಿ ",
    "725": "ಭಾ",
    "726": "ನಿಂದ",
    "727": "ಹೀ",
    "728": "ಕ್ರಮ",
    "729": "ತೆಯ",
    "730": "ೃತ",
    "731": "್‌",
    "732": "ಧಿಕಾರ",
    "733": "ಬಹುದು.\n\n",
    "734": "ಿದೆ ಎಂದು ",
    "735": "ಸ್ವ",
    "736": " ಚಿತ್ರ",
    "737": "ತನ್ನ",
    "738": "ದೆ.\n\n",
    "739": "ೆ.",
    "740": "ಜಿ ",
    "741": " ಮೂಲಕ",
    "742": "ಕಾಂಗ್ರೆಸ್",
    "743": "ನೀವು ",
    "744": "ಪಿ",
    "745": "ನನ",
    "746": "ಿರುವುದ",
    "747": "ಕ್ಕೂ",
    "748": " ನೀಡ",
    "749": "ತ್ಮ",
    "750": "ಭವ",
    "751": " ಗು",
    "752": "ಧಾರ",
    "753": "ೆಂದು ",
    "754": "ೋಷ",
    "755": "ಜ್ಞ",
    "756": "ನೆಯ",
    "757": "ಿಸಿದ್ದ",
    "758": "ತಿಳಿಸ",
    "759": " ವಿರುದ್ಧ",
    "760": " ಅವರು ",
    "761": "ಇಲ್ಲ",
    "762": " ಎಲ್ಲ",
    "763": " ತಿ",
    "764": "ುತ್ತಿದ್ದ",
    "765": "ಾಖಲ",
    "766": "ವಾಹ",
    "767": "ಟರ್",
    "768": "ುನಾವ",
    "769": " ದಿನ",
    "770": "ಲೆ",
    "771": "ಮೊ",
    "772": "ಗೂ",
    "773": "ಶಾ",
    "774": "ದ್",
    "775": "ಮುಖ",
    "776": "ಿರುತ್ತ",
    "777": " ಅಧ್ಯಕ್ಷ",
    "778": "ಎರಡ",
    "779": "ದು ",
    "780": "ೊಂದು ",
    "781": "ಪ್ರಕರಣ",
    "782": "ಬಳ",
    "783": "ಳೆಯ",
    "784": "ಎಂ",
    "785": "ಂಬುದ",
    "786": "ಾಗಿದೆ.\n\n",
    "787": "ಮಾಣ",
    "788": " ಬೆ",
    "789": "ಕಾರ್ಯ",
    "790": "ಿಸಲ",
    "791": "ಪ್ರಧಾನ",
    "792": "ೆಹೋ",
    "793": "ರ್ಶ",
    "794": "ಹಾಗ",
    "795": "ಶ್ವ",
    "796": "ರೋಪ",
    "797": "ಾಟ",
    "798": "ವೀ",
    "799": "ನು.\n\n",
    "800": "ಪರ್",
    "801": "ಗರ",
    "802": "ಅದು ",
    "803": "ೋಟ",
    "804": "ಶೇ",
    "805": "ಿ ನ",
    "806": " ಒಂದು ",
    "807": "ರಲ್ಲಿ ",
    "808": "ಅನ",
    "809": "ೀವ",
    "810": "ಯಾವುದೇ",
    "811": "ವು.\n\n",
    "812": " ವಿಷಯ",
    "813": "ಬರ",
    "814": "ರನ್ನು ",
    "815": "ುವರ",
    "816": "ಇದರಿಂದ",
    "817": "ಮುಖ್ಯ",
    "818": "ತಮ್ಮ",
    "819": " ಸರ್ಕಾರ",
    "820": "ವೆ.\n\n",
    "821": "ೆದುಕೊಂಡ",
    "822": "ಜಾ",
    "823": "ಚಿತ್ರ",
    "824": "ೇಶ್",
    "825": " ಕೂಡ",
    "826": "ಸ್ ",
    "827": "ಿದ್ಯಾರ್ಥ",
    "828": "ಂತಹ",
    "829": "ಗತ್ಯ",
    "830": " ಪಡ",
    "831": "ಿಸ್ತ",
    "832": "ಹೋಗ",
    "833": "ವಾರ",
    "834": " ಕುರಿತ",
    "835": "ವ್ಯ",
    "836": "ೆಯೇ",
    "837": "ತ್ನ",
    "838": "ಕ್ಷೇ",
    "839": "ನು?\n\n",
    "840": "ಿಸಿಕೊಂಡ",
    "841": "ಳಗ",
    "842": "ಿ ಮತ್ತು ",
    "843": "ನ್ಯಾಯ",
    "844": "ಅಲ್ಲ",
    "845": " ರಾಜ",
    "846": " ಕಾರಣ",
    "847": "ೀರ",
    "848": "ಸೆ",
    "849": "ಆದ",
    "850": "ನನ್ನ",
    "851": " ಕೆಲಸ",
    "852": "ವಾಸ",
    "853": "ೇನೆ.\n\n",
    "854": "ಕೂಡ",
    "855": "ಕಳ",
    "856": "ೇವೆ.\n\n",
    "857": "ಜಿ",
    "858": "ುದ್ದ",
    "859": "ಿಸಿದೆ.\n\n",
    "860": " ಕಾ",
    "861": "ಿನಲ್ಲಿ ",
    "862": " (",
    "863": "ಈ ಸ",
    "864": "ಪೊಲೀಸರು ",
    "865": "ಹಾ",
    "866": "ವಿನ",
    "867": "ಲ್ಕ",
    "868": " ಪರಿ",
    "869": "ನ್ನಡ",
    "870": "ಹೊಂದ",
    "871": "ಹಾಗೂ",
    "872": "ದಿನ",
    "873": " ಆರ",
    "874": "ಸು ",
    "875": "ೇಜ",
    "876": "ನಿಯ",
    "877": "ತೆಗ",
    "878": "ಮಂತ್ರ",
    "879": " ಪಾ",
    "880": "ಾಗಿದ್ದ",
    "881": "ಚಿವ",
    "882": "ಈ ಬಗ್ಗೆ ",
    "883": "ವೈ",
    "884": "ಟ್ಟು ",
    "885": "ೋಗ್ಯ",
    "886": " ವರ್",
    "887": "ನನಗೆ ",
    "888": "’ ಎಂದು ",
    "889": "ಸರ್ಕಾರ",
    "890": "ೇಗ",
    "891": "ಸೂ",
    "892": "ಿಸಬೇಕ",
    "893": "ಿಸಲಾಗಿದೆ.\n\n",
    "894": " ಹಿ",
    "895": " ಧ",
    "896": " ಕೈ",
    "897": " ರೂ",
    "898": " ಯೋ",
    "899": "ಯದ",
    "900": "ಲ್ಪ",
    "901": "\"\"\"",
    "902": "ನಿಖ",
    "903": "ರಾದ",
    "904": "ರ್ಭ",
    "905": "ಷ್ಯ",
    "906": "ುನಾವಣ",
    "907": "ಲೋ",
    "908": "ಾಂಧ",
    "909": "ಿಯೇ",
    "910": "ರೇ",
    "911": "ಅದನ್ನು ",
    "912": "ೋರ್",
    "913": "ಬ್ಬ್ಬ್ಬ್",
    "914": " ಕೆ",
    "915": "ದಾ",
    "916": "ರಿಕ",
    "917": " ದೇ",
    "918": "ಕೆಲಸ",
    "919": "ಬಾ",
    "920": "ಡುಗಡ",
    "921": "ರ್ಜ",
    "922": "ಿದೆ",
    "923": "ನಡೆಯ",
    "924": " ಜೊ",
    "925": " ಯಾವ",
    "926": "ಲಭ",
    "927": "ಮಾನ್ಯ",
    "928": " ಸಿಂಗ್",
    "929": "ಹಾಕ",
    "930": "ಕಾರಣ",
    "931": "ನ್ ",
    "932": "ನಿಗೆ ",
    "933": "ಪೂರ್ಣ",
    "934": "ೇಗೆ ",
    "935": "ವಿಧ",
    "936": "ಕಾಶ",
    "937": "ಆರ",
    "938": " ತಂಡ",
    "939": ", ಅ",
    "940": "ಯು",
    "941": "ಯೆಹೋ",
    "942": "ಳಿಯ",
    "943": "ಪ್ರತಿ",
    "944": "ಕಾಣ",
    "945": "ುತ್ತಾರೆ.\n\n",
    "946": "ಂಥ",
    "947": "ುಗಳನ್ನು ",
    "948": "ರವ",
    "949": "ು ಅ",
    "950": "ಶ್ನ",
    "951": "ುದ್ಧ",
    "952": "ಸಭ",
    "953": "ಹಣ",
    "954": "ಳಿತ",
    "955": " 2",
    "956": "ಂತ್",
    "957": "ಹಲ",
    "958": "ಿಕೆ",
    "959": "ಪಾಯ",
    "960": "ೋಡ",
    "961": "ಕೀಯ",
    "962": "ದರೂ",
    "963": "ಕಲ",
    "964": "ಭಿ",
    "965": "ೃಷ್ಟ",
    "966": "ೃದ್ಧ",
    "967": "ೆಯಿಂದ",
    "968": "ಇದನ್ನು ",
    "969": "ಂದರೆ ",
    "970": "ದೇಶದ",
    "971": "ನಡೆದ",
    "972": "ನೋಡ",
    "973": "ಿಸಿದ್ದರು.\n\n",
    "974": "ಮಾತ್ರ",
    "975": "ುವೆ ",
    "976": "19",
    "977": "ಸೆ ",
    "978": "ಈಗ",
    "979": "ರಿ.\n\n",
    "980": "ಮೆ",
    "981": "ನಿಮಾ",
    "982": "ೀಲ",
    "983": "ಭಾವ",
    "984": "ಬಲ",
    "985": "ಗಾರ",
    "986": "ಕ್ಷೇತ್ರ",
    "987": "ಿತರ",
    "988": "ಲಿದೆ.\n\n",
    "989": " ಪಕ್ಷ",
    "990": "ಾನ್",
    "991": "ಜಿಲ್ಲ",
    "992": " ಇಂಡ",
    "993": " ಹೊರ",
    "994": "ನಂತರ",
    "995": " ಬಿಜೆಪ",
    "996": " ಮುಖ್ಯ",
    "997": "ರೀಕ್ಷ",
    "998": "ಸ್ಪತ್ರ",
    "999": "ಷ್ಠ",
    "1000": "ಸೇ",
    "1001": "ದರ್ಶ",
    "1002": "ಮೆ ",
    "1003": " ಅನ್ನು ",
    "1004": " ರೈ",
    "1005": "ಕೇಳ",
    "1006": ", ಮ",
    "1007": "ರೈ",
    "1008": "ೊಡ್ಡ",
    "1009": "ಬ್ಬರು ",
    "1010": " ಬ್ಯಾ",
    "1011": "ಅನು",
    "1012": "ಸ್ಥಳ",
    "1013": "ವ್",
    "1014": " ಪ್ರಕರಣ",
    "1015": "ೀತ",
    "1016": "ರ್ಮ",
    "1017": "ಬಿಜೆಪಿ ",
    "1018": "ಹೇಳಿದರು.\n\n",
    "1019": "ಸಂಬಂಧ",
    "1020": "ಿಸುವುದ",
    "1021": "ಮಾಜ",
    "1022": "ಂದ್ಯ",
    "1023": "ಿತ್",
    "1024": " ಅನು",
    "1025": "ು ಎ",
    "1026": "ಅದರ",
    "1027": " ಸರ",
    "1028": "ಬಾರ",
    "1029": " -",
    "1030": "ವರದ",
    "1031": "ಗ್ರ",
    "1032": "ತ್ಪ",
    "1033": "ನೆ",
    "1034": " ನಾಯಕ",
    "1035": "ನಿಜ",
    "1036": "ತುಂಬ",
    "1037": "ಹ್",
    "1038": " ಎಂಬ",
    "1039": "ಿತಾ",
    "1040": "ಉಪ",
    "1041": "ಿದ್ದು, ",
    "1042": "ಬಂಧ",
    "1043": " ರೀ",
    "1044": "ಾಯಿತು.\n\n",
    "1045": "ಲ್ಯ",
    "1046": "ಠಾಣ",
    "1047": "ಉತ್ತರ",
    "1048": " ಕುಮಾರ್",
    "1049": "ಕ್ಯಾ",
    "1050": "ನೂ",
    "1051": "ಿದ್ಧ",
    "1052": "ಗ್ಗ",
    "1053": " ಲಕ್ಷ",
    "1054": " ಮೋದ",
    "1055": "ಂಡ್",
    "1056": " ಹೆ",
    "1057": "ದ ಸ",
    "1058": " ಹಾಗ",
    "1059": "ಳು ",
    "1060": "ಕಾಲ",
    "1061": "ೊಡ",
    "1062": "ರು\n\n",
    "1063": "ಏನು ",
    "1064": "ಟುಂಬ",
    "1065": "50",
    "1066": "ಪ್ರಕರಣ ದ",
    "1067": "ತಿಕ",
    "1068": " ಇಲ್ಲ.\n\n",
    "1069": "ಅವರಿಗೆ ",
    "1070": "ಿಗೂ",
    "1071": "ಯತ್ನ",
    "1072": "ಿಸಿ",
    "1073": "ಕೆಲವು ",
    "1074": ", ಕ",
    "1075": " ಮುಂದ",
    "1076": "ಅವನ",
    "1077": " ಅನ",
    "1078": " ಅಥವಾ",
    "1079": " ಸಮಯ",
    "1080": "ತೆಗೆ ",
    "1081": "ಇದರ",
    "1082": "ಟಕ",
    "1083": " ನಂತರ",
    "1084": "ಕ್‌",
    "1085": "ಾಲಯ",
    "1086": " 3",
    "1087": " ರಾಜ್ಯ",
    "1088": " ಕ್ರಮ",
    "1089": "ಗಾಗಿ ",
    "1090": "ಿದೆ ಎ",
    "1091": "ರಿ ",
    "1092": "ವಾಲ",
    "1093": " ಎಂದ",
    "1094": "ಪಡೆಯ",
    "1095": " ನಾನು ",
    "1096": "ತನಾಡ",
    "1097": "ಕಂಡ",
    "1098": "ವಾಹನ",
    "1099": "ಂದರ್ಭ",
    "1100": " ಪೊಲೀ",
    "1101": "ಡ್‌",
    "1102": " ಕುರಿತು ",
    "1103": "ಾವು ",
    "1104": " ನಾ",
    "1105": " ಗಾಂಧ",
    "1106": " ಸ್ಥಳ",
    "1107": "ರ್ಚ",
    "1108": "ಕರು ",
    "1109": "ಗಳು\n\n",
    "1110": "ುಗಳು ",
    "1111": " ಮಕ್ಕಳ",
    "1112": "ೀವನ",
    "1113": " ವಾ",
    "1114": "ಶಸ್",
    "1115": "ೆನ್ನ",
    "1116": "ಪಕ್ಷ",
    "1117": "ರು, ",
    "1118": "ವಸ್ಥ",
    "1119": " ಸಮಸ್ಯ",
    "1120": "ಯೋಗ",
    "1121": "ಿ ಬ",
    "1122": "ದೆಹ",
    "1123": "ವರಿಗೆ ",
    "1124": "ಕೃ",
    "1125": "ಿ ಮಾಡ",
    "1126": "ದು.\n\n",
    "1127": "್ಯೂ",
    "1128": "ಷ್ಟ್ರೀಯ",
    "1129": "ರಿಗೂ",
    "1130": "ರಾಗ",
    "1131": "ೆಗಳಲ್ಲಿ ",
    "1132": "ೇರಿದ",
    "1133": "ಿಂತ",
    "1134": " ಕೋಟಿ ",
    "1135": "ಮತ್ತ",
    "1136": "ವಿದೆ.\n\n",
    "1137": "ಶೇಷ",
    "1138": "ಮೂಲ",
    "1139": "ೆಯಲ್ಲ",
    "1140": " ಎಲ್ಲಾ",
    "1141": "ಇನ್ನೂ",
    "1142": "ಪಾಲ",
    "1143": "ಜ್ಞಾನ",
    "1144": "ಳಿಸಿದರು.\n\n",
    "1145": "ುವುದಿಲ್ಲ.\n\n",
    "1146": " ನಮ್ಮ",
    "1147": " ಪ್ರತಿ",
    "1148": "ಿವೃದ್ಧ",
    "1149": "ಮಕ್ಕಳ",
    "1150": "ಡಾ",
    "1151": "ಕೈ",
    "1152": "ಾನೂ",
    "1153": "ಾತ",
    "1154": "ಚಿತ",
    "1155": "ುತ",
    "1156": " ಇಲ್ಲ",
    "1157": "ಿಕಿತ್",
    "1158": " ವೈ",
    "1159": "ೆಯು ",
    "1160": "ಾಯಿತ",
    "1161": " ಘಟ",
    "1162": " ಹಿಂದ",
    "1163": "ತಿಳಿಸಿದ್ದಾರೆ.\n\n",
    "1164": "ಇದ್ದ",
    "1165": " ಆರೋಪ",
    "1166": "ಖಂಡ",
    "1167": "ಇರುವ",
    "1168": "ಿಯಾಗಿ ",
    "1169": "ಿಣ",
    "1170": "ದಲು ",
    "1171": "ಆರ್",
    "1172": "ನಾದ",
    "1173": "ರೇಂದ್ರ",
    "1174": " ಸಚಿವ",
    "1175": "ಕೇಂದ್ರ",
    "1176": "ಬಹಳ",
    "1177": "ಗಣ",
    "1178": "ದೇವರ",
    "1179": "ದಾಖಲ",
    "1180": " ದೇಶ",
    "1181": " ಪಂದ್ಯ",
    "1182": "ಬೈ",
    "1183": "ವನು ",
    "1184": "ನಮಗೆ ",
    "1185": "ನಾಟಕ",
    "1186": "ೇಲ್",
    "1187": "ಹೊಸ",
    "1188": "ಿರಲಿಲ್ಲ.\n\n",
    "1189": "ಿದ್ದಾರೆ\n\n",
    "1190": "ಿರುತ್ತದೆ.\n\n",
    "1191": "ಸ್ಟ",
    "1192": "ಿಸ್ತಾನ",
    "1193": " ವಿದ್ಯಾರ್ಥ",
    "1194": "ೀ",
    "1195": "ಮರ",
    "1196": "ೊಬ್ಬ",
    "1197": "ಲೆ ",
    "1198": " ಪರ",
    "1199": " ಸೆ",
    "1200": "ಶಾಲ",
    "1201": "ಿಯಾದ",
    "1202": " ಸೇವ",
    "1203": "ನಿಮಗೆ ",
    "1204": "ೆ ಸ",
    "1205": "ಯ್ಕ",
    "1206": " ಶಿ",
    "1207": " ನಲ್ಲಿ ",
    "1208": " ಭಾ",
    "1209": "ದಿ",
    "1210": "ಭಟ",
    "1211": " ಮಗ",
    "1212": " ಹೆಸ",
    "1213": " ಪ್ರಧಾನ",
    "1214": "ಭೂ",
    "1215": "ಿದ್ದು ",
    "1216": " ಬಾ",
    "1217": " ಕಾಂಗ್ರೆಸ್",
    "1218": "ುವಂತೆ ",
    "1219": "ದಸ್ಯ",
    "1220": "ಆದರೆ,",
    "1221": " ಮನ",
    "1222": "ೆದುಕೊಳ್ಳ",
    "1223": "ಆದರೆ, ",
    "1224": ". ಎ",
    "1225": " ಎರಡ",
    "1226": "ಿದೆ ",
    "1227": "ಇದಕ್ಕೆ ",
    "1228": " ಸ್ಥಾನ",
    "1229": "ರ್ಯ",
    "1230": "ಲ್ಪಟ್ಟ",
    "1231": "ದ ಅ",
    "1232": " ಕಾಲ",
    "1233": "ಇತರ",
    "1234": "ತ್ತರ",
    "1235": "ತು",
    "1236": "ಲಿಯ",
    "1237": "ಾನೆ.\n\n",
    "1238": " ಕರ್",
    "1239": "ಪಾರ",
    "1240": "ಬೆಳ",
    "1241": "ಅನೇಕ",
    "1242": " ಸ್ಟ",
    "1243": "ವಿಲ್ಲ.\n\n",
    "1244": " ಐ",
    "1245": "ಗೊಳ್ಳ",
    "1246": "ಕ್ತಿಯ",
    "1247": "ದ್ರ",
    "1248": "ಹಿಂದ",
    "1249": "ುತ್ತಿರುವ",
    "1250": " ಭಾಗ",
    "1251": "ರಿನ",
    "1252": ".\"\n\n",
    "1253": "ಗಳಿಂದ",
    "1254": "ಗೊಳಿಸ",
    "1255": " ಮಾತ",
    "1256": "ಪ್ರೀ",
    "1257": " ನಡುವೆ ",
    "1258": " ನಿಮ್ಮ",
    "1259": "ಂಗಳೂ",
    "1260": "ುಕೊಳ್ಳ",
    "1261": " ಭಾಷ",
    "1262": " ನಟ",
    "1263": "ಶ್ಯ",
    "1264": "ಗೋ",
    "1265": "ಎರಡು ",
    "1266": "ಧನ",
    "1267": "ಒಬ್ಬ",
    "1268": " ಸಿನಿಮಾ",
    "1269": "ಿಕಾ",
    "1270": "ುಕೊಂಡ",
    "1271": "ಡಿ ",
    "1272": "ುಹ",
    "1273": "ಕ್ರಿಯ",
    "1274": "ಮಾಡಿದ",
    "1275": "ಿನ್",
    "1276": "ಯಾಣ",
    "1277": "ಂಟ್",
    "1278": "ಿಕ್",
    "1279": "ಹೇಗೆ ",
    "1280": " ಮಾರ",
    "1281": "ದ ಕ",
    "1282": "ಅತ್ಯ",
    "1283": "ವನ್ನ",
    "1284": " ಹು",
    "1285": " ಉಪ",
    "1286": "ತಪ್ಪ",
    "1287": "ರೇಂದ್ರ ಮೋದ",
    "1288": "ಾರ್ವ",
    "1289": "ಭಾರತೀಯ",
    "1290": "ರುತ್ತದೆ.\n\n",
    "1291": "ಿ ಪ",
    "1292": "ಅಂತ",
    "1293": "ಿವು",
    "1294": "ೆಟ್ಟ",
    "1295": "ವಿಕ",
    "1296": " ಅದ",
    "1297": "ಇನ್ನ",
    "1298": "ಡಿ.\n\n",
    "1299": "ಸ್ವಾ",
    "1300": "ಹೇಳಿದ್ದಾರೆ.\n\n",
    "1301": "ೀಚ",
    "1302": "ಚನ",
    "1303": "ದ್ದರಿಂದ",
    "1304": " ಬಂದ",
    "1305": "ಕಷ್ಟು ",
    "1306": "ಒಂದ",
    "1307": "ಗಾಯ",
    "1308": "ತಿಳಿದ",
    "1309": "ಾಲಿವು",
    "1310": "ಿಂಗ್",
    "1311": "ಕಟ",
    "1312": " ಸ್ಪ",
    "1313": "ಷ್ಟೇ",
    "1314": "ರೋಧ",
    "1315": " ನಡೆಯ",
    "1316": "ುತ್ತಿದ್ದಾರೆ.\n\n",
    "1317": "ಅಮ",
    "1318": "ಎಲ್ಲಾ",
    "1319": " ವಿಚಾರ",
    "1320": "ಡಿದ",
    "1321": "ತೋ",
    "1322": "ೊಳಿಸ",
    "1323": "ತೀ",
    "1324": "ಂಕ್",
    "1325": "ಸಾಮಾನ್ಯ",
    "1326": "ವಿಲ್ಲ",
    "1327": " ವೇಳ",
    "1328": "ಂದರ",
    "1329": " ಪ್ರದೇಶ",
    "1330": ", ಪ",
    "1331": "್ಯರ್ಥ",
    "1332": "ಮಾತನಾಡ",
    "1333": "ಸ್ರ",
    "1334": " ಅಗತ್ಯ",
    "1335": " ಅವರನ್ನು ",
    "1336": "ಿಸಿಕೊಳ್ಳ",
    "1337": "ಬೇರ",
    "1338": "ಎಸ್‌",
    "1339": "ುತ್ತಾರ",
    "1340": "ವಿದ",
    "1341": " ಓ",
    "1342": "ಿರಿಯ",
    "1343": "ರ್ಥಿಕ",
    "1344": "ೋದರ",
    "1345": "ಸ್ಪಷ್ಟ",
    "1346": "ಇವರ",
    "1347": "ಮತ",
    "1348": "ಇದೇ",
    "1349": " ವರ್ಷ",
    "1350": "ವರೆಗೆ ",
    "1351": "ಿಗಳಿಗೆ ",
    "1352": "ಹೆ",
    "1353": " ಶ್ರ",
    "1354": "ಭಾರತದ",
    "1355": "ಮಂತ್ರಿ ",
    "1356": "ಬ್ರ",
    "1357": "ಗಮನ",
    "1358": "ು ಮತ್ತು ",
    "1359": "ತಿಯಲ್ಲಿ ",
    "1360": " ಮಂದ",
    "1361": "ವಿಶ್ವ",
    "1362": "ಿಯಿಂದ",
    "1363": "ಹಿತಿ ",
    "1364": ". ”",
    "1365": "ಸ್ ಠಾಣ",
    "1366": " ಪಟ್ಟ",
    "1367": "ರೂ.\n\n",
    "1368": "ವಿರ",
    "1369": "ೇರಿದಂತೆ ",
    "1370": " ಸೂ",
    "1371": "ನಗರ",
    "1372": "ಭಾಷ",
    "1373": " ಸಂಸ್ಥ",
    "1374": " ಎಂದರು.\n\n",
    "1375": " ಗೆ ",
    "1376": "ರುತ",
    "1377": " ನ್ಯಾಯ",
    "1378": "ಅಭ",
    "1379": " ಹೊಸ",
    "1380": "ಲಾಖ",
    "1381": "ಅಥವಾ",
    "1382": "ದಾನ",
    "1383": "ಆತ",
    "1384": "ಇಲ್ಲಿ ",
    "1385": "ವೇಶ",
    "1386": " ಪೊಲೀಸರು ",
    "1387": "ಲಾಗಿತ್ತು.\n\n",
    "1388": "ೀನಾ",
    "1389": "ಯ್ಯ",
    "1390": "ಶೋ",
    "1391": "ಂಬುದು ",
    "1392": " ಪ್ರಮುಖ",
    "1393": " ಆಟ",
    "1394": "ದೀ",
    "1395": "ೆ ಮತ್ತು ",
    "1396": "ಕ್ತಿ",
    "1397": "ತನಿಖ",
    "1398": "ರಾಮ",
    "1399": "ಕ್ತಿ ",
    "1400": "ಬಿಡುಗಡ",
    "1401": "ೆಲ್ಲಾ",
    "1402": " ಬೈ",
    "1403": "ಸರ್",
    "1404": "ಾವಣ",
    "1405": "ೆಯೂ",
    "1406": "ಭೇ",
    "1407": "ತ್ಪಾದ",
    "1408": "ಹೆಚ್ಚಿನ",
    "1409": " —",
    "1410": " ಇಂಡಿಯಾ",
    "1411": "ೊಳ",
    "1412": "ಲ್ಲೂ",
    "1413": "ಪಡೆದ",
    "1414": "ಉತ್ತಮ",
    "1415": "000",
    "1416": " ಸೈ",
    "1417": "ಏನ",
    "1418": "ರಿಯ",
    "1419": "ಿಗಾಗಿ ",
    "1420": "ೆ.\"\n\n",
    "1421": " ನಿರ್ದೇಶ",
    "1422": "ನಿರ್ವಹ",
    "1423": "ಿದ್ದು,",
    "1424": " ಪ್ರಮಾಣ",
    "1425": " ಮಾರ್",
    "1426": "ಪರ",
    "1427": "ಿಗಳನ್ನು ",
    "1428": "ಸ್ಥಾನ",
    "1429": "ಪ್ರಾ",
    "1430": "ಆದ್ದರಿಂದ",
    "1431": "ಟ್ ಮಾಡ",
    "1432": "ತೆರ",
    "1433": "ಲಿಲ್ಲ",
    "1434": "ು ಸ",
    "1435": "ನಂಬ",
    "1436": " ಅಲ್ಲ",
    "1437": "ದಾಹ",
    "1438": "ೆದ್ದ",
    "1439": " ವ್ಯಾ",
    "1440": " ಅಧಿಕಾರ",
    "1441": "ಅವನು ",
    "1442": " ಬೇ",
    "1443": "ಕಾಶ್",
    "1444": ", ಸ",
    "1445": "ರಿಸ್",
    "1446": " ಪ್ರಶ್ನ",
    "1447": "ಮಾತ",
    "1448": " ಕ್ಷೇತ್ರ",
    "1449": "ು ಮಾಡ",
    "1450": " 5",
    "1451": " ಜಿಲ್ಲ",
    "1452": "ಲ್ಲಿರುವ",
    "1453": "ೆಗಾಗಿ ",
    "1454": "ಣಾ",
    "1455": "ೃತ್ತ",
    "1456": "ಕೊಡ",
    "1457": "ಸ್ಪತ್ರೆಗೆ ",
    "1458": " ನಿಯ",
    "1459": " ಮೊದಲ",
    "1460": "ನಾಥ",
    "1461": "ಅಪ",
    "1462": " .\n\n",
    "1463": " ಆರಂಭ",
    "1464": "ಎಂದ",
    "1465": "ತಿಳಿಸಿದರು.\n\n",
    "1466": "ುವುದು.\n\n",
    "1467": " ಬಹ",
    "1468": "ಮುಂದಿನ",
    "1469": "ಿ ಆ",
    "1470": "ಶ್ರೀ",
    "1471": ": “",
    "1472": "ಿ ಕ",
    "1473": "ಾಕಿಸ್ತಾನ",
    "1474": " ಕಾರ್ಯಕ್ರಮ",
    "1475": "ಇವ",
    "1476": "ಡೆ ",
    "1477": "ರಿಸ್ಥ",
    "1478": "ಾದ್",
    "1479": "ೇವಲ",
    "1480": "ಅವರನ್ನು ",
    "1481": " ಯಾವುದೇ",
    "1482": "ಚುನಾವಣ",
    "1483": "ಗಳು ಮತ್ತು ",
    "1484": "ೋನ",
    "1485": "ಅಗತ್ಯ",
    "1486": "ಳ್ಳೆಯ",
    "1487": "ಫಲ",
    "1488": "ಿಗ್",
    "1489": "ಪ್ರಕರಣ ದಾಖ",
    "1490": " ರೂ.\n\n",
    "1491": "ಿಕೆಯ",
    "1492": "ಾರ್ವಜನ",
    "1493": "ಾರ್ವಜನಿಕ",
    "1494": "201",
    "1495": "ಿದ್ದಾರೆ ಎಂದು ",
    "1496": "ನಾನ",
    "1497": "ವಿಚಾರ",
    "1498": ": 1",
    "1499": "ೆಗೂ",
    "1500": ")\n\n",
    "1501": "ಂಬೈ",
    "1502": " ವಿಧಾನ",
    "1503": "ಿಲ",
    "1504": " ಹೊ",
    "1505": "್ಟ್",
    "1506": "ಬಳಿಕ",
    "1507": "ಂದರ್ಭದಲ್ಲಿ ",
    "1508": "ಿ ಪ್ರ",
    "1509": "ದ ಮ",
    "1510": "ರಿಸ್ಥಿತ",
    "1511": "ದಗ",
    "1512": "ಇನ್ನು ",
    "1513": "ಆರೋಪ",
    "1514": " ಇದೆ.\n\n",
    "1515": "ಯೋಜನ",
    "1516": "ಮೊದಲ",
    "1517": " ಕಂಪ",
    "1518": "ತ್‌",
    "1519": "ನ್ಸ್",
    "1520": "ಿಮ",
    "1521": "ತೆಯನ್ನು ",
    "1522": "ಜಿಲ್ಲಾ",
    "1523": "ಣಾಮ",
    "1524": " ಪಾತ್ರ",
    "1525": "ಹುಲ್",
    "1526": "ಿದ್ದೇನೆ.\n\n",
    "1527": "ವಿಶೇಷ",
    "1528": "ರಸ್ತ",
    "1529": " ಅಂತ",
    "1530": "ಮ್‌",
    "1531": " ಗ್ರಾ",
    "1532": " ಯೋಜನ",
    "1533": "ತುಂಬಾ",
    "1534": "ಪತ್ರ",
    "1535": "ಕೆಲಸ ಮಾಡ",
    "1536": " ಆದ",
    "1537": "ಚಿಕಿತ್",
    "1538": "ಬಯ",
    "1539": " ಸಂಖ್ಯ",
    "1540": "ಜನರು ",
    "1541": "ಿ ಹಾಗೂ",
    "1542": "ದ್ದೇಶ",
    "1543": "ಿಸಿ.\n\n",
    "1544": "ಬೇಕಾಗ",
    "1545": "ಇತ್ತ",
    "1546": "ನೀ",
    "1547": " ತನ್ನ",
    "1548": "ತಿಕ್ರ",
    "1549": " ಜೊತೆ ",
    "1550": "ವ್ಯಾ",
    "1551": " ಹಲ",
    "1552": "ು ಎಂದು ",
    "1553": "ಘೋಷ",
    "1554": "ರಾಟ",
    "1555": " ಸಂಬಂಧ",
    "1556": "ಸಹಾಯ",
    "1557": "ಪುರ",
    "1558": "ಸಿ ",
    "1559": "ಪ್ರತಿಭಟ",
    "1560": "ಬ್ಬ್ಬ್ಬ್ಬ್ಬ್ಬ್ಬ್",
    "1561": "ದ ಬ",
    "1562": "ೋಲ",
    "1563": "ಕ್ಸ್",
    "1564": "ಸ್ತ್ರ",
    "1565": " ದು",
    "1566": " ತಮ್ಮ",
    "1567": "ತ್ಮಕ",
    "1568": "ಯೇ",
    "1569": "ೋಕ",
    "1570": "ನೆರ",
    "1571": "ರಕ್ಷ",
    "1572": " ನಾವು ",
    "1573": "ಡಳಿತ",
    "1574": "ಾರು ",
    "1575": "ವಿದ್ಯ",
    "1576": "ಬೇ",
    "1577": "ಇದೆ.\n\n",
    "1578": "ಒಪ್ಪ",
    "1579": "ಟೀ",
    "1580": "ಳು.\n\n",
    "1581": "ಸ್ಥಿತರ",
    "1582": " ಚುನಾವಣ",
    "1583": "ಾಯ್",
    "1584": "ಬ್ಯಾ",
    "1585": "ಟಾ",
    "1586": "ೆಯಾಗಿದೆ.\n\n",
    "1587": "ಿರುಗ",
    "1588": " ಸೇ",
    "1589": "ಮಳ",
    "1590": "ಗೌ",
    "1591": "ವಿದ್ಯಾರ್ಥ",
    "1592": "ಿಕೊ",
    "1593": "ಾದ್ಯ",
    "1594": "ಾದರೂ",
    "1595": "ಿಯು ",
    "1596": "ನು.",
    "1597": "ಮಾರು ",
    "1598": "ಗ್ರಾ",
    "1599": "ಪಾಲ್",
    "1600": "ಭಾಗವಹ",
    "1601": "ೀಗ",
    "1602": "ಾಲಿವುಡ್",
    "1603": " ಜೀವನ",
    "1604": "ಪಡಿಸ",
    "1605": " ಮಿ",
    "1606": "ತಯಾರ",
    "1607": " ಕುಟುಂಬ",
    "1608": "ಸಂಬಂಧಿಸಿದ",
    "1609": "ೆರಿಕ",
    "1610": "ನನ್ನು ",
    "1611": "\n\nಈ",
    "1612": "ಪ್ರತಿಯ",
    "1613": "ನುಷ್ಯ",
    "1614": "ತಿಕ್ರಿಯ",
    "1615": "ಾರಂಭ",
    "1616": " ವಿಶ್ವ",
    "1617": " ಹೊಂದ",
    "1618": ", ಜ",
    "1619": "ಲು ಸಾಧ್ಯ",
    "1620": "ಹೊರ",
    "1621": "ಗೊತ್ತ",
    "1622": "ಟ್ವೀ",
    "1623": " ಕೃ",
    "1624": "ಡೀ",
    "1625": " ಸ್ಥಿತ",
    "1626": "ಪ್ರಾಯ",
    "1627": "ರ್ಧ",
    "1628": "ೃಹ",
    "1629": "ಸರಕಾರ",
    "1630": " ಕ್ರಿಕೆ",
    "1631": "ೂಕ",
    "1632": "ಕಟ್ಟ",
    "1633": "ೆಗಳಿಗೆ ",
    "1634": " ಜನರ",
    "1635": "ಸಾಕಷ್ಟು ",
    "1636": " ಪ್ರಾ",
    "1637": "ಿಟ್ಟ",
    "1638": " ಸುರ",
    "1639": " ಎಸ್",
    "1640": "ರಿದ",
    "1641": " ವ್ಯವಸ್ಥ",
    "1642": " ಭಾರತೀಯ",
    "1643": "ಬದಲ",
    "1644": "ಂಬಲ",
    "1645": "ಿತಾಂಶ",
    "1646": " ಬಳಿಕ",
    "1647": "ಒಳಗ",
    "1648": "ಎಫ್",
    "1649": "ರ್ಟ್",
    "1650": " ಹಣ",
    "1651": "ಾನೂನು ",
    "1652": " ಕಾರ್",
    "1653": " ಮತ್ತ",
    "1654": " ನಡೆಸ",
    "1655": "ಸ್ವಲ್ಪ",
    "1656": " ಕಳ",
    "1657": "10",
    "1658": "ಲಭ್ಯ",
    "1659": " ಶಾ",
    "1660": "ಹೆಚ್ಚು ",
    "1661": " ಅಧಿಕ",
    "1662": ", ಹ",
    "1663": "ಮಹಿ",
    "1664": "ಸಿದ್ಧ",
    "1665": "ಹೇಳಿದ",
    "1666": " ಸಂಗ",
    "1667": "ಬರುವ",
    "1668": " ಸಲ",
    "1669": "ವರನ್ನು ",
    "1670": "ೇನು ",
    "1671": " ತಂದ",
    "1672": "ಉದಾಹ",
    "1673": " ಹಾಕ",
    "1674": "ಸ್ ಠಾಣೆಯಲ್ಲಿ ",
    "1675": "ಕಷ್ಟ",
    "1676": "ಇಸ್ರ",
    "1677": " ಅಭಿವೃದ್ಧ",
    "1678": "ೋಶ",
    "1679": "ವಿಧಾನ",
    "1680": "ದ ",
    "1681": "ೀಕ್ಷ",
    "1682": "ಸದ್ಯ",
    "1683": "ಯಾವುದ",
    "1684": "ಲೈ",
    "1685": "ುವುದಿಲ್ಲ",
    "1686": "ಕಾರ್ಯಕ್ರಮ",
    "1687": "ೆ:",
    "1688": "ಆರಂಭ",
    "1689": "ಲು",
    "1690": "ಬಳಸ",
    "1691": "ದೊಡ್ಡ",
    "1692": "ುಕಟ್ಟ",
    "1693": " ಬೆಲ",
    "1694": " ಬದಲ",
    "1695": "ಈಗಾಗ",
    "1696": "ಚ್ಛ",
    "1697": " ಉತ್ತ",
    "1698": "ನದ",
    "1699": "ಇಂತಹ",
    "1700": " ಕೊಡ",
    "1701": "ಆತನ",
    "1702": "ಪದ",
    "1703": "ದುರ",
    "1704": "ವಲ್ಲ.\n\n",
    "1705": "ಶೀಲ",
    "1706": " ಸಭ",
    "1707": " ಸ್ವ",
    "1708": "ಬೀ",
    "1709": " ವೇಳೆ ",
    "1710": "ನೀಡಿದ್ದಾರೆ.\n\n",
    "1711": "ಬ್ಬಂದ",
    "1712": "ಒಳ",
    "1713": ",000",
    "1714": ", ನ",
    "1715": "ಚೆನ್ನ",
    "1716": "ಬಯಸ",
    "1717": "ಯಾವಾಗ",
    "1718": "ಾರಾ",
    "1719": " ಖಾನ್",
    "1720": " ಬಿಡುಗಡ",
    "1721": " ಮಾಜಿ ",
    "1722": "ಕಾಂಗ್ರೆಸ್‌",
    "1723": "ದಲ್ಲೇ",
    "1724": " ಇದ್ದ",
    "1725": " ನಿರ",
    "1726": "ೀವ್ರ",
    "1727": ".\n\nಈ",
    "1728": "ದೂರು ",
    "1729": "ದ್ಯೋಗ",
    "1730": "ಕೇವಲ",
    "1731": "ಪ್‌",
    "1732": "ಧ್ಯಮ",
    "1733": " ಇತರ",
    "1734": "ವಲ್ಲ",
    "1735": "ಲ್ಲೇ",
    "1736": " ಮಟ್ಟ",
    "1737": "ಇರ",
    "1738": " ಹೆಚ್ಚು ",
    "1739": "ೈಸ್ತ",
    "1740": "ಘಟನೆ ",
    "1741": "ಿಸುತ್ತದ",
    "1742": "ಭಿನ್ನ",
    "1743": " ತೆಗ",
    "1744": "ಲಾಯಿತು.\n\n",
    "1745": " ಕೇಂದ್ರ",
    "1746": "ಸ್ಟ್ರ",
    "1747": "ರ್ಷ",
    "1748": "ಸಿನ",
    "1749": "ಮಗ",
    "1750": "ಸ್ಥಿತರಿದ್ದರು.\n\n",
    "1751": " ವ್ಯಕ್ತ",
    "1752": "ಮಚ",
    "1753": " ಆರ್",
    "1754": "ರಷ್ಟು ",
    "1755": "ಸಾರ್ವಜನಿಕ",
    "1756": " ಸಾಧ್ಯ",
    "1757": "ಮೋದ",
    "1758": "ಟಿಂಗ್",
    "1759": "ಕೊಟ್ಟ",
    "1760": "ೊಂದ",
    "1761": "ಾದ್ಯಂತ",
    "1762": " ಕಿ",
    "1763": "ಆರೋಗ್ಯ",
    "1764": " ಪದ",
    "1765": "ಿದ್ದೇವೆ.\n\n",
    "1766": "ಒಟ್ಟು ",
    "1767": " ನಿರ್ಧಾರ",
    "1768": " 12",
    "1769": "ದಯ",
    "1770": " ಕಡ",
    "1771": " ವಾಹನ",
    "1772": "ುತ್ತಾ",
    "1773": "ಗುರುತ",
    "1774": "ಬರೆದ",
    "1775": "ೈಕ",
    "1776": "ಸಾಗ",
    "1777": "ಸೇವ",
    "1778": "ಿಯನ್",
    "1779": "ಂಭೀರ",
    "1780": "ಹಾಸ",
    "1781": "ಪೊಲೀಸ",
    "1782": " ಬದ",
    "1783": "ದೂರ",
    "1784": " ಆರೋಗ್ಯ",
    "1785": "ಜಯ",
    "1786": " ಟ್ರ",
    "1787": "ನ್ಯೂ",
    "1788": "ೇಟ್",
    "1789": "ಡಿಕ",
    "1790": "ಕ್ಷಿಣ",
    "1791": "ಿಸುತ್ತದೆ.\n\n",
    "1792": "ಅಧಿಕಾರ",
    "1793": "ಶಾಸ",
    "1794": "ಹಲವು ",
    "1795": "ಸಂಭವ",
    "1796": " ಸರಕಾರ",
    "1797": "ಟ್ರೋ",
    "1798": "ಮೀರ",
    "1799": "ಕ್ಕಿಂತ",
    "1800": "ಕೃತ",
    "1801": " ಸಾಮ",
    "1802": "ಮಂದ",
    "1803": " ನೆರ",
    "1804": "ನಿರ್ದೇಶ",
    "1805": " ಸೌ",
    "1806": "ವಯ",
    "1807": "ಗಿ",
    "1808": "ಕಿ",
    "1809": "ಘಾತ",
    "1810": "ವಾಗಿತ್ತು.\n\n",
    "1811": "ವಾಗಿಯೂ",
    "1812": "ರಾಜಕೀಯ",
    "1813": "ಪ್ರಶ್ನ",
    "1814": "ಸಂಪೂರ್ಣ",
    "1815": "ಎಂಬ",
    "1816": "ಪರ್ಕ",
    "1817": " ಬಂಧ",
    "1818": "ಾದರ",
    "1819": "ಶು",
    "1820": "ಕೂ",
    "1821": "ಪರ್ಧ",
    "1822": "ುತ್ತಿಲ್ಲ.\n\n",
    "1823": "ನ್ಯಾ",
    "1824": "ಕೇ",
    "1825": "ಲಾಗುತ್ತದೆ.\n\n",
    "1826": "ಹಾನ",
    "1827": " ಇಲಾಖ",
    "1828": "ಇಂಗ್",
    "1829": "ಿದ್ದೇನ",
    "1830": "ವು",
    "1831": "ಳಿ ",
    "1832": " ಕೇಳ",
    "1833": "ಡಿಮೆ ",
    "1834": "ಚರ",
    "1835": "ಬಹು",
    "1836": "ಿ ಮೋದ",
    "1837": " ಗಳ",
    "1838": "ಹತ್ಯ",
    "1839": "ನಾಗ",
    "1840": "…\n\n",
    "1841": "ಲೋಕ",
    "1842": "ಭಾರತದಲ್ಲಿ ",
    "1843": "ಜಯ್",
    "1844": " ಗೌ",
    "1845": "ೆಸ್ಟ್",
    "1846": "ಮುಂದುವರ",
    "1847": " ಬರ",
    "1848": "ಮಿಕ",
    "1849": " ಭಾರತದ",
    "1850": " ಇರ",
    "1851": "ವನ್ನೂ",
    "1852": "ಅವಕಾಶ",
    "1853": "ಬೆಂಗಳೂ",
    "1854": "ಂಗಳೂರು ",
    "1855": " 4",
    "1856": "ಸಿಕ್ಕ",
    "1857": "ೈನ",
    "1858": "ಪ್ರಕರಣ ದಾಖಲಾಗಿದೆ.\n\n",
    "1859": "ಮಾಜಿಕ",
    "1860": "ೆಂಬ",
    "1861": "ಿ ನರೇಂದ್ರ ಮೋದ",
    "1862": "ೋಹ",
    "1863": "12",
    "1864": "ಹೇ",
    "1865": " ಪ್",
    "1866": "ಿಸಬೇಕು.\n\n",
    "1867": "ನಿಗ",
    "1868": "ಬ್ದ",
    "1869": "ಿಸಲ್ಪಟ್ಟ",
    "1870": "ದೇವ",
    "1871": " ಸೇರಿದಂತೆ ",
    "1872": "ಬಿಟ್ಟ",
    "1873": " ಪಿ",
    "1874": " ಅಭ್ಯರ್ಥ",
    "1875": "ರಾಷ್ಟ್ರ",
    "1876": " ತಪ್ಪ",
    "1877": "ು ಬ",
    "1878": "ುತ್ತವೆ.\n\n",
    "1879": " ನೇ",
    "1880": "ರ್ಪ",
    "1881": "ದುರಿಸ",
    "1882": " ದೇವರ",
    "1883": " ಮಾರ್ಗ",
    "1884": "ಮಿ ",
    "1885": "ಶೀ",
    "1886": "ರೆ",
    "1887": "ಯಾರೂ",
    "1888": "ನಾಯಕ",
    "1889": "ಡೆ",
    "1890": " ದಾಳ",
    "1891": "ಸಾರ",
    "1892": "ಿಯಲ್ಲ",
    "1893": "ವಾಲ್",
    "1894": "ರೂಪ",
    "1895": "ೆ:\n\n",
    "1896": " ವಿಮಾನ",
    "1897": " ಆಫ್",
    "1898": " ಅತ್ಯ",
    "1899": "” ಎಂದು ",
    "1900": "ಿಸಬಹುದ",
    "1901": "ೊತ್ತ",
    "1902": "ಯೆಹೋವನ",
    "1903": "ಕಳೆದ",
    "1904": "ನಟ",
    "1905": " ಜನರು ",
    "1906": "ೆ ನಡೆಸ",
    "1907": "ಮೃತ",
    "1908": "ು ಹೋಗ",
    "1909": ". ”\n\n",
    "1910": "ಲಕ್ಷ",
    "1911": "ಬದ",
    "1912": " ಶು",
    "1913": "ಳವ",
    "1914": "ಕರ್ತ",
    "1915": "ಯೆಹೋವನು ",
    "1916": "ಕುಮಾರ್",
    "1917": "ಲ್ ",
    "1918": "ಮೂರು ",
    "1919": "ಯನ",
    "1920": ", ಆ",
    "1921": "ತ್ರಿ",
    "1922": "ತಿಯನ್ನು ",
    "1923": " ಅಮ",
    "1924": " ಆಯ್ಕ",
    "1925": " ಪಡೆಯ",
    "1926": "ಚಲ",
    "1927": "ವಾಯ",
    "1928": "ೈಸ",
    "1929": "ನ್ನೇ",
    "1930": "ವಿರುದ್ಧ",
    "1931": " ವಿಧ",
    "1932": "ಉಂಟ",
    "1933": "ನೆ ಮಾಡ",
    "1934": "ಕರ್ನಾಟಕ",
    "1935": "ಭೇಟಿ ",
    "1936": " ನೀವು ",
    "1937": " ಎನ್ನ",
    "1938": "ಏಕೆ ",
    "1939": "ಜಾರ",
    "1940": "ಅದಕ್ಕೆ ",
    "1941": "ಡಿಮ",
    "1942": " ನಂಬ",
    "1943": "ಇಷ್ಟ",
    "1944": " ಪ್ರೀ",
    "1945": " ಅವರಿಗೆ ",
    "1946": "ತಡ",
    "1947": " ಮಹಿ",
    "1948": "ರಾಷ್ಟ್ರೀಯ",
    "1949": "ುನ",
    "1950": " ಅರ್ಥ",
    "1951": "ಬೇಕಾದ",
    "1952": "ಸ್ಪರ್ಧ",
    "1953": "ಆಕ",
    "1954": "ಾಚಾರ",
    "1955": "--",
    "1956": " ಗೋ",
    "1957": "ಕಾರ್",
    "1958": " ಅಭಿ",
    "1959": "ೋನ್",
    "1960": "ೋಟೋ",
    "1961": " ನೋಡ",
    "1962": "ವಿವರ",
    "1963": " ಸಿಬ್ಬಂದ",
    "1964": "ಿರುವುದು ",
    "1965": "30",
    "1966": " ಗಾಂಧಿ ",
    "1967": "ಸಭೆ ",
    "1968": " ಕಾರ್ಯದರ್ಶ",
    "1969": " ಶೆಟ್ಟ",
    "1970": " ಅಪ",
    "1971": " ದಾಖಲ",
    "1972": "ಂಬುದನ್ನು ",
    "1973": "ವಿರೋಧ",
    "1974": "ಲಿದ್ದಾರೆ.\n\n",
    "1975": "ವಾಲಯ",
    "1976": "ಬಿಡ",
    "1977": " ಬೇಕ",
    "1978": " ಶಾಲ",
    "1979": "ೋಗ",
    "1980": "ೋಸ್",
    "1981": "ದ ಮೇಲೆ ",
    "1982": " ಫಲ",
    "1983": "ಅಂದ",
    "1984": "ಕನ್ನಡ",
    "1985": "ಜೊ",
    "1986": "ು: “",
    "1987": " ಸ್ಪರ್ಧ",
    "1988": " ಮಾತ್ರ",
    "1989": " ಪ್ರಕಾರ",
    "1990": " ಮಹ",
    "1991": " ಸಮಯದಲ್ಲಿ ",
    "1992": " ಪರೀಕ್ಷ",
    "1993": "ಒತ್ತ",
    "1994": " ವರದ",
    "1995": "ಮ್ಮೆ ",
    "1996": "ಬಾರದು.\n\n",
    "1997": "​​",
    "1998": " ಅನೇಕ",
    "1999": "ಂತ್ಯ",
    "2000": "ಜೆಡಿ",
    "2001": ".\n\nಇದು ",
    "2002": "ತೋರಿಸ",
    "2003": "ದರ್ಶನ",
    "2004": " ಮುಖ",
    "2005": " ತನಿಖ",
    "2006": "ೇಯ",
    "2007": "ಚರ್ಚ",
    "2008": " ಅನುಭವ",
    "2009": "ಿರಿ.\n\n",
    "2010": " ಸಚಿ",
    "2011": "ಜ್ಯ",
    "2012": " ದೇವ",
    "2013": "ೀನ",
    "2014": "ವರ್ಷ",
    "2015": "ಓದ",
    "2016": "ಿದೆ?\n\n",
    "2017": " ನಿನ್ನ",
    "2018": "ಉದಾಹರಣ",
    "2019": "ಶಯ",
    "2020": "ಅವಳ",
    "2021": "ಇಂದ",
    "2022": "ಪ್ರಯತ್ನ",
    "2023": "14",
    "2024": " ಆಟಗಾರ",
    "2025": " ಕೊಹ್",
    "2026": "ೇರಳ",
    "2027": "ಬಿಐ",
    "2028": "್ಯಾತ",
    "2029": "ಮಾಡುವ",
    "2030": " ಹೋ",
    "2031": "ಪ್ರತಿ ",
    "2032": "ುನಾವಣೆ ",
    "2033": "ಟೆ",
    "2034": "ಸಮಯ",
    "2035": "ಂತೋಷ",
    "2036": " ಮಂಡ",
    "2037": "್ರಿ",
    "2038": "ಪಾಕಿಸ್ತಾನ",
    "2039": "ಕ್ಷಕ",
    "2040": "ಕಳುಹ",
    "2041": "ಯೇಸು ",
    "2042": "ಇತ್ತೀಚ",
    "2043": "ಸಭಾ",
    "2044": "ಕ್ಕೆ ಬಂದ",
    "2045": " ಒಪ್ಪ",
    "2046": "ತಿಹಾಸ",
    "2047": " ಪತ್ರ",
    "2048": "​ —",
    "2049": ", ತ",
    "2050": "ಪಾವ",
    "2051": "ಸೂಚ",
    "2052": "ಭೂಮ",
    "2053": "ಿಸಿದೆ\n\n",
    "2054": " ದ್",
    "2055": ", ಬ",
    "2056": "ವಿ ",
    "2057": "ಹೀಗ",
    "2058": "ಬು",
    "2059": " ಮುಖಂಡ",
    "2060": "ಷ್ಣ",
    "2061": " ಸದಸ್ಯ",
    "2062": "್ರಹ",
    "2063": " ಮೆ",
    "2064": "ಮೇಲ",
    "2065": " ಗುಣ",
    "2066": "ಶ್ಯಕ",
    "2067": "ಇಬ್ಬರು ",
    "2068": "ಗಳು,",
    "2069": "ಶ್ವಾಸ",
    "2070": "ರ್ಮಾ",
    "2071": "ಕಾಶ್ಮೀರ",
    "2072": " ಉತ್ತಮ",
    "2073": "ಡಿ.",
    "2074": "ಿಸಲಾಗಿತ್ತು.\n\n",
    "2075": "ರಿನಲ್ಲಿ ",
    "2076": "ಭ್ರ",
    "2077": " ಅರ",
    "2078": "ಡಿಯೋ",
    "2079": "ಕ್ಷಣಾ",
    "2080": "ಯೋಜ",
    "2081": "ಮಹ",
    "2082": "ಮಾಹಿತಿ ",
    "2083": "ಹೇಗೆ ",
    "2084": "ಸಲ",
    "2085": "ಿಯೋ",
    "2086": " ಅವನ",
    "2087": "ಪ್ರಿಯ",
    "2088": "ರ್ಸ್",
    "2089": "ನೆಯಲ್ಲಿ ",
    "2090": "ವಾಳ",
    "2091": " ನನ್ನ",
    "2092": " ಮನೋ",
    "2093": "ತ್ವದ",
    "2094": " ಹಂತ",
    "2095": "ವರೂ",
    "2096": " ಅವನು ",
    "2097": "ುಗಳಲ್ಲಿ ",
    "2098": " ಎಂಜ",
    "2099": "ಆರ್ಥಿಕ",
    "2100": "ಇಸ್ರಾಯ",
    "2101": "ನಿನ್ನ",
    "2102": " ಪುತ್ರ",
    "2103": " ಗಣ",
    "2104": " 15",
    "2105": "ಸಮಸ್ಯ",
    "2106": "ನೀವು ",
    "2107": " ಮಧ್ಯ",
    "2108": "ನಿರಾ",
    "2109": "ಶ್ಚ",
    "2110": "ಅಲ್ಲಿ ",
    "2111": "ಬೇರೆ ",
    "2112": "ಯಾರು ",
    "2113": "ಾಲಕ",
    "2114": "ನಾಲ್ಕ",
    "2115": "ುತ್ತೇವೆ.\n\n",
    "2116": "ಪೊಲೀ",
    "2117": "ಿಕೊಳ್ಳುವ",
    "2118": "ಮದ",
    "2119": "ತೀವ್ರ",
    "2120": "​ —⁠",
    "2121": " ಪ್ರಕಟ",
    "2122": " ಉದ್ದೇಶ",
    "2123": "ಿವೆ\n\n",
    "2124": "ವಾರು ",
    "2125": " ಯೆಹೋ",
    "2126": "ುವಿನ",
    "2127": "ನಲ್ಲ",
    "2128": "್ರೆ ",
    "2129": " ದೊಡ್ಡ",
    "2130": " ಹಲವು ",
    "2131": "ಪ್ರವೇಶ",
    "2132": "ವರಣ",
    "2133": "ಒಳ್ಳೆಯ",
    "2134": "ುತ್ತಮ",
    "2135": "ಿಸಿರುವ",
    "2136": "ಿಯಾಗಿದೆ.\n\n",
    "2137": " ಧರ್ಮ",
    "2138": " ನಾಯ",
    "2139": "ರ್ವ",
    "2140": "ೊಟ್ಟ",
    "2141": "ಹೀಗಾಗಿ ",
    "2142": "ಚರಣ",
    "2143": "ಹೇಳಿದ್ದ",
    "2144": " ‘",
    "2145": "ಪ್ತ",
    "2146": " ರೀತಿಯ",
    "2147": " ನಗರ",
    "2148": " ನಾಲ್ಕ",
    "2149": "ಿಸುವುದು ",
    "2150": " ಆಹಾರ",
    "2151": "ತಂದ",
    "2152": "ಗಳನ್ನು ಹೊಂದ",
    "2153": "ವೈದ್ಯ",
    "2154": "ಮುಂಬೈ",
    "2155": "ಈ ಸಂಬಂಧ",
    "2156": "ೀಡ",
    "2157": "ಲುಪ",
    "2158": " ರೋ",
    "2159": "ಲ್ಯಾ",
    "2160": "ೇಟ",
    "2161": " ಮಾಡಿದ",
    "2162": " ಮೂರು ",
    "2163": "ಎಲ್ಲರಿಗೂ",
    "2164": "ಿ ಸರ್ಕಾರ",
    "2165": "ಿಸುತ್ತಿದ್ದಾರೆ.\n\n",
    "2166": "ಗಾಯಗೊಂಡ",
    "2167": " ಟಿ",
    "2168": "ಪಂಚ",
    "2169": "ಶಿವ",
    "2170": "ಬರುತ್ತ",
    "2171": "ಗುಣ",
    "2172": "ಈ ಕ",
    "2173": "ದ ಆ",
    "2174": "ುಗೆ ",
    "2175": "ೆಂದ",
    "2176": " ಅದನ್ನು ",
    "2177": " ಬಲ",
    "2178": "ತಂಡ",
    "2179": " ಸಾಧ",
    "2180": "ದಲ್ಲಿನ",
    "2181": "ಎದುರಿಸ",
    "2182": "ಸಲ್ಲ",
    "2183": "ಿಸಿತ್ತು.\n\n",
    "2184": " ಪ್ರಯತ್ನ",
    "2185": "ಚರಿಸ",
    "2186": " ಲೋಕ",
    "2187": " ”",
    "2188": " ಪರಿಸ್ಥಿತ",
    "2189": " ಯುವ",
    "2190": " ನಿರ್ವಹ",
    "2191": " ಸಿಗ",
    "2192": "ಮೂ",
    "2193": "ನೆಯನ್ನು ",
    "2194": "ಂಕಾ",
    "2195": " ತೀರ್",
    "2196": " ಬಾರ",
    "2197": " ಎರಡು ",
    "2198": " ಗಾಯ",
    "2199": "15",
    "2200": "ಮ್ಯಾ",
    "2201": " ತರ",
    "2202": " ತಿಳಿಸ",
    "2203": "ಹಾಗಾಗಿ ",
    "2204": "' ಎಂದು ",
    "2205": "ಹೋ",
    "2206": "್ಟ್‌",
    "2207": "ಸದ",
    "2208": "ಗಳನ್ನೂ",
    "2209": " ಕ್ಯಾ",
    "2210": "ಬೇಡ",
    "2211": "ಪರಿಗಣ",
    "2212": "ಡುಕ",
    "2213": "ಉಳಿದ",
    "2214": "\n\nಆದರೆ ",
    "2215": "ಭಯ",
    "2216": "ಪೂರ್ವ",
    "2217": " ಕನ್ನಡ",
    "2218": "ೈಲ",
    "2219": " ನಾಗ",
    "2220": "ಒದಗ",
    "2221": "ದಾರ",
    "2222": "ವಾಸ್ತ",
    "2223": " ಗಮನ",
    "2224": "ಕ್ಕೆ ಹ",
    "2225": " ದಿನಾ",
    "2226": "ಹಾರಾ",
    "2227": "ಹಾರಾಷ್ಟ್ರ",
    "2228": "್ಯಾನ",
    "2229": "ಾಗಿಯೂ",
    "2230": "me",
    "2231": "ಗಳಲ್ಲ",
    "2232": "ಕುಟುಂಬ",
    "2233": "ಈಗಾಗಲೇ",
    "2234": " ಒಂದ",
    "2235": " ವಿಭಾಗ",
    "2236": "ಉಪಸ್ಥಿತರಿದ್ದರು.\n\n",
    "2237": "ಸತ್ಯ",
    "2238": "ಮಿತ್",
    "2239": "ಯುವ",
    "2240": "ಾಡ್",
    "2241": " ತಯಾರ",
    "2242": "ಚ್‌",
    "2243": "ಜೀವನ",
    "2244": "ುತ್ತಾನೆ.\n\n",
    "2245": "ರು ಮತ್ತು ",
    "2246": " ಸ್ವಾ",
    "2247": "ಎನ್",
    "2248": "ುತ್ತೇವ",
    "2249": " ಸೋ",
    "2250": " ಬಹಳ",
    "2251": "ದಿದ್ದ",
    "2252": "ಸ್ಥಾಪ",
    "2253": "ನಿಮ",
    "2254": "ಾಸಗ",
    "2255": "ಭಾರ",
    "2256": "ನನ್ನನ್ನು ",
    "2257": "ಪ್ರಸ್ತ",
    "2258": "ಮಕ",
    "2259": " ಇರುವ",
    "2260": " ಪೊಲೀಸ್",
    "2261": " ಜ್",
    "2262": " ಹಕ್ಕ",
    "2263": "ಾಗಿತ್ತು.\n\n",
    "2264": " 6",
    "2265": "ಕಾಯ",
    "2266": " ಕಾಯ",
    "2267": "ಎಲ್ಲರೂ",
    "2268": "ಹೀಗೆ ",
    "2269": "ಸೀ",
    "2270": "ಮಿತ",
    "2271": "ುದ್ರ",
    "2272": "ಸೂಕ್ತ",
    "2273": "ನಗೆ ",
    "2274": "ಿಲ್ಲ ಎಂದು ",
    "2275": " ಹಿನ್ನ",
    "2276": "ಸುಲಭ",
    "2277": "ಅಧ್ಯಕ್ಷ",
    "2278": "ಆಯ್ಕ",
    "2279": "ಬೆಂಬಲ",
    "2280": " ಹೆಚ್ಚಿನ",
    "2281": "ಜೆ ",
    "2282": "ಇದರಲ್ಲಿ ",
    "2283": "ಕ್ಯ",
    "2284": " ಬಿಜೆಪಿ ",
    "2285": " ವಹ",
    "2286": "ರುಷ",
    "2287": "ಸೋ",
    "2288": "ಗಳನ್ನ",
    "2289": "ೆ ಎಲ್ಲ",
    "2290": " ವಿವಿಧ",
    "2291": "ಈ ಚಿತ್ರ",
    "2292": "ಷಧ",
    "2293": "ೌಲ",
    "2294": "ೈದ",
    "2295": "ಬಾದ್",
    "2296": "ವೃತ್ತ",
    "2297": "ರ್ಥ್ಯ",
    "2298": ".\n\nಆದರೆ ",
    "2299": " ಪೊಲೀಸ್ ಠಾಣೆಯಲ್ಲಿ ",
    "2300": "ಿಲ್",
    "2301": "ಸೆಲ್",
    "2302": "ತಕ್ಷಣ",
    "2303": " 10",
    "2304": " ಶೇ",
    "2305": "ರು.",
    "2306": "ನಾಥ್",
    "2307": "ನ್ವಯ",
    "2308": " ಹಿರಿಯ",
    "2309": " ಸಾಲ",
    "2310": "ಆತ್ಮ",
    "2311": "ಪರೀಕ್ಷ",
    "2312": "ಾಂತರ",
    "2313": " ಬಳಕ",
    "2314": "ಮಟ್ಟ",
    "2315": "ಪುನ",
    "2316": "ುಬಂದ",
    "2317": "ರಾಜ್ಯದ",
    "2318": "ವಲ",
    "2319": "ರಾಹುಲ್",
    "2320": " ಬಂಧನ",
    "2321": "ಂಗ್‌",
    "2322": "ಬೇಕೆಂದು ",
    "2323": "ಯಾವಾಗಲೂ",
    "2324": "ಜಾಗ",
    "2325": " ಭೂ",
    "2326": "ಅಭಿ",
    "2327": "ಲಿ.\n\n",
    "2328": " ಅಪಾಯ",
    "2329": " ಅದು ",
    "2330": "ಸ್ತಕ",
    "2331": " ವಸ್ತ",
    "2332": "ಬೆಂಕ",
    "2333": "ು:\n\n",
    "2334": "ತಂತ್ರ",
    "2335": "ವಿಡ್",
    "2336": "ತೆಗೆದುಕೊಂಡ",
    "2337": " ಸಹೋದರ",
    "2338": " :",
    "2339": "ಿಸಬಹುದು.\n\n",
    "2340": "ಜೀವ",
    "2341": "ಬಲ್‌",
    "2342": " ಸಾಂ",
    "2343": "ಅಮೆರಿಕ",
    "2344": "ಮಣ",
    "2345": "ದಲ್ಲಿದ್ದ",
    "2346": "ಿ ಅವರ",
    "2347": "ಪ್ರಕರಣ ದಾಖಲ",
    "2348": " ಎಂ",
    "2349": "ನೆ\n\n",
    "2350": "ವಿಷಯ",
    "2351": "ಮಿಳ",
    "2352": " ಮಾರುಕಟ್ಟ",
    "2353": "ವಿತ",
    "2354": " ಪ್ರಯಾಣ",
    "2355": "ನವ",
    "2356": "ದೆಹಲಿ",
    "2357": "ರಾ?\n\n",
    "2358": " ನಿರ್ಮಾಣ",
    "2359": "ರ್ಗ",
    "2360": "ಬ್‌",
    "2361": "ಡೇ",
    "2362": "ೋರ್ಟ್",
    "2363": "ೆಗೊಳಿಸ",
    "2364": "ಆದಾಗ",
    "2365": "ಆದಾಗ್ಯೂ",
    "2366": "ಮನವ",
    "2367": "ವಾಗಿ, ",
    "2368": "ಆದರೂ",
    "2369": "ಘ್ರ",
    "2370": "ಾವಣೆ ",
    "2371": "ಗೊ",
    "2372": "ೆಟ್ರೋ",
    "2373": "ರೀದ",
    "2374": "ದಂತೆ ",
    "2375": "40",
    "2376": "ತ್ತು.\n\n",
    "2377": " ಮೈ",
    "2378": "ನಾವು ಹ",
    "2379": "ಪರಿಣಾಮ",
    "2380": "ಇಬ್ಬ",
    "2381": " 7",
    "2382": "ಶಾಸಕ",
    "2383": " ರಾಜಕೀಯ",
    "2384": "ಇಲ್ಲ.\n\n",
    "2385": "ಣಿಗ",
    "2386": "ಡಿ\n\n",
    "2387": " ವ್ಯಕ್ತಪಡ",
    "2388": "ಬಲ್ಲ",
    "2389": "ರಚ",
    "2390": " ಮಗನಾದ",
    "2391": "ಅನುಭವ",
    "2392": "ಇವರು ",
    "2393": " 8",
    "2394": "ು ಹೇಗ",
    "2395": "ದಲ್ಲಿರುವ",
    "2396": "17",
    "2397": " ಆಗಿದೆ.\n\n",
    "2398": "ಡಿಯಲ್ಲಿ ",
    "2399": " ಯುದ್ಧ",
    "2400": "ಲ್ಪಡ",
    "2401": "ಶಿಕ್ಷಣ",
    "2402": "ಾಗಿ",
    "2403": "ಕಾಡ",
    "2404": " ಸಾಕ್ಷ",
    "2405": " ಕೆಲವು ",
    "2406": "ಣೆಯ",
    "2407": "ನ್ಸ",
    "2408": "ಪ್ರದೇಶ",
    "2409": "ರಾಜ್ಯದಲ್ಲಿ ",
    "2410": "ರಸ್",
    "2411": "ಾಗಿವೆ.\n\n",
    "2412": "ಗಳಿವೆ.\n\n",
    "2413": "ತ್ಯೇಕ",
    "2414": "ಬೇಡಿ.\n\n",
    "2415": "ವಿಷ್ಯ",
    "2416": "ಸ್ತಿ",
    "2417": " ನಿರೀಕ್ಷ",
    "2418": "ಿ ಎಂದು ",
    "2419": "ವೇಕ",
    "2420": " ಸಲಹ",
    "2421": "ಂದ್",
    "2422": "ವಶ",
    "2423": "ಗಂಭೀರ",
    "2424": " ವಿವರ",
    "2425": " ಒಬ್ಬ",
    "2426": "ನಗ",
    "2427": "ಪ್ರಧಾನಿ ನರೇಂದ್ರ ಮೋದ",
    "2428": "ರಿಕೆ ",
    "2429": " ವ್ಯಕ್ತಿ",
    "2430": "ಸಿಗ",
    "2431": "\"\" ಎಂದು ",
    "2432": "ತು ",
    "2433": "ವೆ ",
    "2434": "ುವಿ",
    "2435": "ನೀಡಲಾಗ",
    "2436": "ೂರನೇ",
    "2437": "ಿರಂಗ",
    "2438": "ಾತ್ರ",
    "2439": "ಸಂಪರ್ಕ",
    "2440": "ಮಾಜಿ ",
    "2441": "ಮುಖ್ಯಮಂತ್ರಿ ",
    "2442": " ಅವಕಾಶ",
    "2443": "ಟುವ",
    "2444": "ಜೀ",
    "2445": " ಕಟ್ಟ",
    "2446": "ಧರಿಸ",
    "2447": "ದ ಬಗ್ಗೆ ",
    "2448": "ಾಗಿದ್ದಾರೆ.\n\n",
    "2449": "ೇತ",
    "2450": " ಕೋಟಿ ರೂ.\n\n",
    "2451": " ಬ್ಯಾಂಕ್",
    "2452": "ಕೂಡಲೇ",
    "2453": "ಚಿಕಿತ್ಸೆ ",
    "2454": "ಆಟ",
    "2455": "ೊರೆಯ",
    "2456": " ಭಾವ",
    "2457": "ಧ್ಯಯನ",
    "2458": "ಸ್ಟ್ರೇಲ",
    "2459": "ಬಾರಿ ",
    "2460": "ಬೇಕ",
    "2461": "ಿಕೆಯನ್ನು ",
    "2462": "ದ್ದು ",
    "2463": "ರಿಸರ",
    "2464": "ೀಕರ",
    "2465": "ೆ!\n\n",
    "2466": " ವ್ಯವಹ",
    "2467": "ಾರ್ಕ್",
    "2468": "ಲೆಂಡ್",
    "2469": "ಔಷಧ",
    "2470": "ೇಶ್ವರ",
    "2471": " ಪೂರ್",
    "2472": "ಿ ಎ",
    "2473": " ವಾರ್",
    "2474": "ಮರು",
    "2475": "ವೇ?\n\n",
    "2476": " ಅಂಶ",
    "2477": "ೆ ಎಂದರು.\n\n",
    "2478": "ನಿಧ",
    "2479": " ತುಂಬ",
    "2480": "ಲ್ಸ್",
    "2481": " ಶಾಸ",
    "2482": "ಿಕೊಂಡಿದ್ದ",
    "2483": "ತಾನ",
    "2484": " ಯಾಕ",
    "2485": " ಯೇ",
    "2486": "ನೀರು ",
    "2487": "ಕ್ಕೆ ಕಾರಣ",
    "2488": " ಟೀ",
    "2489": "ವೋ",
    "2490": "ಆಗಮ",
    "2491": "ಗೌರವ",
    "2492": " ಹಾಗೆ ",
    "2493": "ಷೇ",
    "2494": "ರಾಟ್",
    "2495": "ೇದ",
    "2496": "ಸುಮಾರು ",
    "2497": "ಚಂದ್ರ",
    "2498": "ನ್, ",
    "2499": "ರು ಎಂದು ",
    "2500": " “",
    "2501": "ಕ್ಸ",
    "2502": "ಸ್ಲಿ",
    "2503": "ರಿಗ",
    "2504": " ಮುಂದಿನ",
    "2505": " ಚಲ",
    "2506": "ಸಚಿ",
    "2507": "ಾಗಲ",
    "2508": "ಿಸುತ್ತಿದ್ದ",
    "2509": "ಲಾದ",
    "2510": "ಿಕರ",
    "2511": "ವರ್ಗ",
    "2512": " ನಿಜ",
    "2513": "ಬಂದು ",
    "2514": "ುದಾಯ",
    "2515": "ಗ್ರಹ",
    "2516": "ಾಧ",
    "2517": "ೊಳಗೆ ",
    "2518": "ೇನು?\n\n",
    "2519": "ಸಾಧ",
    "2520": "ಿಸಲು ಸಾಧ್ಯ",
    "2521": "\n\nಅ",
    "2522": "ಟ್ಟಿನಲ್ಲಿ ",
    "2523": "ಾಂಗ",
    "2524": "ಶಿಷ್ಟ",
    "2525": "ೆಲುಗ",
    "2526": " ಕಂಪನಿಯ",
    "2527": "ಸಾಹ",
    "2528": "ಏನು?\n\n",
    "2529": "ಶ್ಚಿ",
    "2530": "ಪೂ",
    "2531": "ಪಿಎ",
    "2532": "ಟ್ವಿ",
    "2533": "ಹೊ",
    "2534": "ಟುವಟ",
    "2535": " ಕ್ರೈಸ್ತ",
    "2536": "ಠಾ",
    "2537": "ತೊಡ",
    "2538": "ುಹಾಕ",
    "2539": "ಏಕೆ",
    "2540": "ಆಸ್ಪತ್ರೆಗೆ ",
